[main]
lbl-activation=Активация:
lbl-speed=Скорость:
lbl-alt-speed=Альт. скорость:
lbl-left-btn=Левая кнопка
lbl-right-btn=Правая кнопка
lbl-middle-btn=Средняя кнопка
lbl-up=Вверх
lbl-down=Вниз
lbl-left=Налево
lbl-right=Направо
lbl-scroll-up=Прокрутка вверх
lbl-scroll-down=Прокрутка вниз
btn-save=Сохранить
btn-reset=Сбросить
btn-defaults=По умолчанию
chk-minimize=Свернуть
gb-activation=Активация
chk-cursor=Значок рядом с курсором
lbl-left-up=Влево вверх
lbl-right-up=Вправо вверх
lbl-left-down=Влево вниз
lbl-right-down=Вправо вниз
chk-autoactivate=Активировать эмуляцию
lbl-show=Показывать: 
chk-notifications=Уведомления
combo-item-none= [None]
lbl-onstartup=При запуске: 
lbl-sticky-keys=Залипание клавиш
lbl-activation-modifier=Эмулировать только с:
gb-miscellaneous=Другие параметры
gb-buttons=Кнопки мыши
gb-movement=Движение мыши
gb-quicksettings=Быстрые настройки
[notify]
restore=Показать
exit=Выход
balloon-start=Работает в системном трее
balloon-enabled=Эмуляция мыши включена
balloon-disabled=Эмуляция мыши отключена
enable=Включить эмуляцию
disable=Отключить эмуляцию
[errors]
hook-error-msg=Не удается установить клавиатурный хук
hook-error-caption=Ошибка
mutex-msg=NeatMouse уже запущена.
mutex-caption=Ошибка
[toolbar]
presets.add-preset-caption=Создать новый профиль...
presets.add-preset-prompt=Имя для нового профиля:
presets.confirm-save-caption=Подтверждение
presets.confirm-save-prompt=Сохранить изменения настроек текущего профиля?
language=Язык / Language
help=Справка
lbl-preset=Профиль:
add-new-preset=Создать новый профиль
delete-preset=Удалить профиль
save-preset=Сохранить профиль
about=О NeatMouse
advanced-view=Дополнительные параметры
[common]
btn-ok=OK
btn-cancel=Отмена
[about]
lnk-visit-site=Neat Decisions — официальный веб-сайт
caption=О NeatMouse
some-icons=Некоторые иконки от 
github=NeatMouse на GitHub
translation-contrib=
chk-run-at-startup=Стартовать NeatMouse при запуске компьютера
